Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kansainvalisten_asioiden_sihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi kansainvälisten asioiden sihteerin viransijaisuuden
smn: Sämitigge almoot uuccâmnáál aalmugijkoskâsij aašij čällee virgesajasâšvuođâ

source: Viransijaisuus alkaa 14.2.2022 ja päättyy 31.12.2022.
smn: Virgesajasâšvuotâ álgá 14.2.2022 já nohá 31.12.2022.

source: Sihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 26 d §:ssä.
smn: Čällee pargoh láá miäruštâllum Sämitige pargo-oornig 26 d §:st.

source: Tehtävänä on mm. ylläpitää, koordinoida, suunnitella sekä kehittää käräjien kansainvälistä toimintaa, valmistella käräjien, hallituksen ja lautakuntien kokouksessa toimialaansa kuuluvia asioita sekä hoitaa Saamelaista parlamentaarista neuvostoa koskevaa toimintaa.
smn: Pargon lii ei. paijeentoollâđ, koordinistiđ, vuáváđ sehe ovdediđ tige aalmugijkoskâsii tooimâ, valmâštâllâđ tige, stiivrâ já lävdikuudij čuákkimist jieijâs toimâsyergi aašijd sehe hoittáđ Säämi parlamentaarlii rááđán kyeskee tooimâ.

source: Viran sijoituspaikka on saamelaisten kotiseutualue.
smn: Virge soijimsaje lii sämmilij päikkikuávlu.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsân vuáđudum tohálâšvuotâvátámâš lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisten kansainvälisten asioiden ja hallinnollisten tehtävien tuntemusta, sujuvaa kirjallista ja suullista englannin kielen taitoa sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Miänástume virge hoittáámist váátá šiev sämikulttuur, sämmilij aalmugijkoskâsij aašij já haaldâtlij pargoi tubdâm, njyebžilis kirjálii já njálmálii eŋgâlâskielâ tááiđu sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn sekä hyvää organisointi- ja paineensietokykyä.
smn: Mij vyerdip meid kiärgusvuođâ jiečânâs porgâmân sehe šiev naavcâid ornijdiđ já porgâđ tedduu vyelni.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
smn: Pargoost lii kyevti mánuppaje keččâlemäigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2706,50/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh hárjánemlaseh pargohárjánem mield sehe 24 % sämikuávlu lase, jis parga sämikuávlust.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.1.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?ded514ea
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 31.1.2022 räi čujottâsân https://www.sympahr.net/public/pq.aspx?ded514ea

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 ja kansainvälisten asioiden sihteeri Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, puh. +358 50 574 7629.
smn: Lasetiäđuid pargoost adelává haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106 já aalmugijkoskâsij aašij čällee Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, puh. +358 50 574 7629.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 13.1.2022 Saamelaiskäräjät
smn: Anarist 13.1.2022 Sämitigge
